styles = [
    ['Космос', 'space'],
    ['Поломать голову', 'brainstorm'],
    ['Мистика', 'horror'],
    ['Юмор', 'humor'],
    ['Драма', 'dram'],
    ['Триллер', 'thriller'],
    ['Преключения', 'adventure'],
    ['Криминал', 'criminall'],
    ['Познавательно', 'educational'],
]

text = {
    'start_ru': 'Приветствую! Выбери интересующую категорию, а я подберу тебе фильм.',
    'back_ru': 'К списку категорий.',
    'result_ru': 'Вот что удалось найти по твоему запросу:',
    'help_ru': 'Нажмите /start для выбора категории.'
}
